<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=dpiI8CyVsrzWsJLBFKehGpLhv3qFjX7dUn1mYxfCXhI');ol{margin:0;padding:0}table td,table th{padding:0}.c12{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;page-break-after:avoid;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:center;padding-right:0pt}.c10{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.45;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:center;padding-right:0pt}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Arial";font-style:normal}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c6{color:#1c1c1c;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Roboto";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:20pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c13{font-size:10.5pt;font-family:"Roboto";color:#484848;font-weight:400}.c7{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c11{font-size:10.5pt;font-family:"Roboto";color:#484848;font-weight:700}.c8{background-color:#ffffff;max-width:538.6pt;padding:28.3pt 28.3pt 28.3pt 28.3pt}.c9{color:inherit;text-decoration:inherit}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8 doc-content"><p class="c10 title" id="h.uawlekoe79j8"><span class="c5">TERMOS DE USO</span></p><p class="c12 subtitle" id="h.x2krdocgkrxj"><span>Bens</span></p><h1 class="c0" id="h.l2exi1e810yh"><span class="c1">SOBRE O APLICATIVO</span></h1><p class="c4"><span>O aplicativo Bens, que est&aacute; dispon&iacute;vel nas seguintes plataformas, </span><span class="c7"><a class="c9" href="#h.xg88p0l9oz01">veja aqui</a></span><span class="c2">, bem como todo seu conte&uacute;do s&atilde;o de propriedade exclusiva do CEMEC, sociedade empres&aacute;ria limitada, com sede na Pe&ccedil;anha, 1070, Centro de Governador Valadares-MG, CEP 35010-160, inscrita no CNPJ/MF sob n. 20.363.229/0002-89 . Det&eacute;m todos os direitos e propriedades sobre o aplicativo Bens.</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c13">Este &ldquo;Termos de Uso&rdquo;, ou Termos e Condi&ccedil;&otilde;es Gerais de Uso do aplicativo </span><span class="c11">Bens</span><span class="c13">, t&ecirc;m </span><span class="c2">por objeto definir as regras a serem seguidas para a utiliza&ccedil;&atilde;o do aplicativo, sem preju&iacute;zo da aplica&ccedil;&atilde;o da legisla&ccedil;&atilde;o vigente. O simples acesso a este aplicativo implica na aceita&ccedil;&atilde;o total e irrestrita dos Termos de Uso, bem como &agrave; Pol&iacute;tica de Privacidade, dispon&iacute;vel no aplicativo e tamb&eacute;m em &lt;???&gt;.</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c2">O presente aplicativo foi desenvolvido para pessoas f&iacute;sicas maiores de 18 (dezoito) anos residentes e domiciliados no Brasil (denominados &ldquo;usu&aacute;rios&rdquo;), sendo regido pelas leis brasileiras. Dessa forma, o CEMEC n&atilde;o declara nem garante que o conte&uacute;do e funcionalidades deste aplicativo s&atilde;o adequados, e estar&atilde;o dispon&iacute;veis, ou sejam legalmente permitidos para usu&aacute;rios de qualquer outro pa&iacute;s.</span></p><h1 class="c0" id="h.qxegpuafj19h"><span class="c1">CONDI&Ccedil;&Otilde;ES GERAIS DE ACESSO E CADASTRO</span></h1><p class="c4"><span class="c2">O simples cadastro e acesso ao aplicativo, pelo usu&aacute;rio, &eacute; gratuito, e poder&aacute; ser realizado por meio de dispositivos mobile ou na vers&atilde;o web que tenham acesso &agrave; Internet e sejam compat&iacute;veis com o aplicativo, sendo cada cadastro individual e intransfer&iacute;vel.</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c2">O CEMEC se reserva o direito de suspender ou cancelar qualquer cadastro, a qualquer momento, sem que seja devida qualquer indeniza&ccedil;&atilde;o ou informa&ccedil;&atilde;o ao usu&aacute;rio, sem preju&iacute;zo de a&ccedil;&atilde;o de regresso a ser promovida pelo CEMEC ou qualquer outro questionamento.</span></p><h1 class="c0" id="h.cvlo3e54i5xt"><span class="c1">INFORMA&Ccedil;&Otilde;ES GERAIS SOBRE O APLICATIVO</span></h1><p class="c4"><span class="c2">O aplicativo tem por objetivo cadastrar os bens m&oacute;veis e im&oacute;veis da empresa CEMEC e suas parceiras para fins de gerenciamento e administra&ccedil;&atilde;o interna da empresa.</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c2">O CEMEC n&atilde;o se responsabiliza, de forma alguma, pelos produtos nele cadastrados.</span></p><h1 class="c0" id="h.kmtu9py0ud6k"><span class="c1">LIMITA&Ccedil;&Atilde;O DE RESPONSABILIDADE</span></h1><p class="c4"><span class="c2">O CEMEC seus s&oacute;cios, parceiros e funcion&aacute;rios n&atilde;o guardam qualquer rela&ccedil;&atilde;o com os bens m&oacute;veis e im&oacute;veis cadastrados.</span></p><h1 class="c0" id="h.iyy5mfg7re78"><span class="c1">PARTICIPA&Ccedil;&Atilde;O DO USU&Aacute;RIO NO APLICATIVO</span></h1><p class="c4"><span class="c2">O usu&aacute;rio reconhece, desde j&aacute;, que o CEMEC n&atilde;o tem qualquer conhecimento ou ger&ecirc;ncia sobre o conte&uacute;do dos cadastros pessoais do mesmo ou dos bens m&oacute;veis e im&oacute;veis cadastrados pelo usu&aacute;rio. Sendo que este an&aacute;lise ser&aacute; feita em momento posterior. E at&eacute; este momento todos os dados s&atilde;o de responsabilidade do usu&aacute;rio.</span></p><p class="c4"><span class="c2">=======</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c2">O conte&uacute;do postado no ambiente do aplicativo &eacute; confidencial.</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c2">O usu&aacute;rio fica ciente de que responder&aacute; judicialmente por todo e qualquer dano causado pela infra&ccedil;&atilde;o &agrave;s normas aqui dispostas, eximindo o CEMEC de qualquer responsabilidade relativa a tais fatos, aspectos, direitos e/ou situa&ccedil;&otilde;es.</span></p><h1 class="c0" id="h.53j4db3vwzmo"><span class="c1">PROPRIEDADE INTELECTUAL</span></h1><p class="c4"><span class="c2">Todos os direitos relativos ao aplicativo s&atilde;o de propriedade do CEMEC, inclusive no que diz respeito aos seus textos, imagens, layouts, c&oacute;digos, bases de dados e demais conte&uacute;dos produzidos direta ou indiretamente.</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c2">Salvo se expressamente autorizado pelo CEMEC, fica proibido: (i) Reproduzir, divulgar copiar, ceder, vender, alienar ou transferir, total ou parcialmente, sob quaisquer modalidades, &agrave; qualquer t&iacute;tulo, qualquer conte&uacute;do, ou marcas disponibilizados por meio do aplicativo, bem como quaisquer outros direitos a eles referentes; (ii) &nbsp;Executar engenharia reversa no aplicativo; (iii) Desenvolver, criar ou patrocinar quaisquer programas, t&eacute;cnicas hacker e/ou softwares maliciosos que possam alterar ou copiar o aplicativo, ainda que seja para introduzir melhores t&eacute;cnicas e/ou procedimentos; (iv) Criar c&oacute;pias, digitais ou f&iacute;sicas, em qualquer m&iacute;dia, do aplicativo e seu conte&uacute;do.</span></p><h1 class="c0" id="h.etejbp2hmzoo"><span class="c1">DISPOSI&Ccedil;&Otilde;ES GERAIS</span></h1><p class="c4"><span class="c2">O CEMEC se reserva o direito de alterar as condi&ccedil;&otilde;es destes Termos de Uso a qualquer momento, sem necessitar informar previamente os usu&aacute;rios.</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c2">Ficam os Usu&aacute;rios desde j&aacute; cientes que responder&atilde;o judicialmente por todo e qualquer dano causado pela pr&aacute;tica de atos il&iacute;citos, sem preju&iacute;zo do direito de regresso pelo CEMEC, no que for cab&iacute;vel.</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c2">Na hip&oacute;tese de qualquer disposi&ccedil;&atilde;o destes Termos de Uso vir a ser declarada nula por qualquer motivo, tal disposi&ccedil;&atilde;o n&atilde;o afetar&aacute; as demais disposi&ccedil;&otilde;es, as quais continuar&atilde;o em vigor, produzindo seus efeitos, inclusive, em rela&ccedil;&atilde;o a terceiros.</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c2">A omiss&atilde;o ou toler&acirc;ncia do CEMEC em exigir o estrito cumprimento das condi&ccedil;&otilde;es destes Termos de Uso, n&atilde;o constitui, em nenhuma hip&oacute;tese, nova&ccedil;&atilde;o ou ren&uacute;ncia, nem impede que o CEMEC exer&ccedil;a esses direitos a qualquer tempo.</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c2">Em caso de suspens&atilde;o do aplicativo por motivos que o CEMEC n&atilde;o tenha controle, n&atilde;o ser&aacute; devida nenhuma indeniza&ccedil;&atilde;o ao usu&aacute;rio ou aos bens m&oacute;veis e im&oacute;veis cadastrados, sendo certo que t&atilde;o logo a situa&ccedil;&atilde;o seja normalizada, a utiliza&ccedil;&atilde;o do aplicativo ter&aacute; prosseguimento.</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c2">O CEMEC poder&aacute; interromper o funcionamento do aplicativo a qualquer momento, informando previamente aos Usu&aacute;rios, bem como cancelar, imediatamente, o acesso ao aplicativo para qualquer usu&aacute;rio que descumpra quaisquer condi&ccedil;&otilde;es previstas nestes Termos de Uso ou qualquer legisla&ccedil;&atilde;o aplic&aacute;vel, sem que seja devida qualquer indeniza&ccedil;&atilde;o.</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c2">Qualquer d&uacute;vida ou solicita&ccedil;&atilde;o relacionada a estes Termos de Uso dever&aacute; ser enviada ao CEMEC por meio do e-mail informado a seguir.</span></p><h1 class="c0" id="h.xg88p0l9oz01"><span class="c1">APLICATIVO DISPON&Iacute;VEL VIA</span></h1><p class="c4"><span class="c2">Web: via navegador chrome no endere&ccedil;o &lt;???&gt;</span></p><p class="c4"><span class="c2">Android: Pela Google Play favor pesquisar por: cemec ou bens ou migm</span></p><p class="c3"><span class="c2"></span></p><h1 class="c0" id="h.ud5yglhq21ux"><span class="c1">Email para contato</span></h1><p class="c4"><span class="c2">O email geral para contato &eacute;: &nbsp;contato@migm.org</span></p></body></html>