<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=BnIqpcFAcReH0Tw3JLCcnA');.lst-kix_bkqe0lfa33v1-1>li:before{content:"\0025cb  "}.lst-kix_bkqe0lfa33v1-2>li:before{content:"\0025a0  "}.lst-kix_bkqe0lfa33v1-3>li:before{content:"\0025cf  "}.lst-kix_hjp1epc4ngz-7>li:before{content:"\0025cb  "}.lst-kix_hjp1epc4ngz-8>li:before{content:"\0025a0  "}.lst-kix_bkqe0lfa33v1-4>li:before{content:"\0025cb  "}.lst-kix_bkqe0lfa33v1-7>li:before{content:"\0025cb  "}.lst-kix_bkqe0lfa33v1-5>li:before{content:"\0025a0  "}.lst-kix_bkqe0lfa33v1-6>li:before{content:"\0025cf  "}ul.lst-kix_bkqe0lfa33v1-6{list-style-type:none}.lst-kix_hjp1epc4ngz-0>li:before{content:"\0025cf  "}ul.lst-kix_bkqe0lfa33v1-7{list-style-type:none}ul.lst-kix_bkqe0lfa33v1-8{list-style-type:none}.lst-kix_hjp1epc4ngz-1>li:before{content:"\0025cb  "}ul.lst-kix_bkqe0lfa33v1-2{list-style-type:none}ul.lst-kix_bkqe0lfa33v1-3{list-style-type:none}ul.lst-kix_bkqe0lfa33v1-4{list-style-type:none}.lst-kix_bkqe0lfa33v1-8>li:before{content:"\0025a0  "}ul.lst-kix_bkqe0lfa33v1-5{list-style-type:none}ul.lst-kix_hjp1epc4ngz-5{list-style-type:none}.lst-kix_hjp1epc4ngz-4>li:before{content:"\0025cb  "}ul.lst-kix_hjp1epc4ngz-6{list-style-type:none}ul.lst-kix_hjp1epc4ngz-3{list-style-type:none}ul.lst-kix_hjp1epc4ngz-4{list-style-type:none}ul.lst-kix_hjp1epc4ngz-1{list-style-type:none}ul.lst-kix_hjp1epc4ngz-2{list-style-type:none}.lst-kix_hjp1epc4ngz-5>li:before{content:"\0025a0  "}.lst-kix_hjp1epc4ngz-6>li:before{content:"\0025cf  "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ul.lst-kix_hjp1epc4ngz-0{list-style-type:none}.lst-kix_bkqe0lfa33v1-0>li:before{content:"\0025cf  "}ul.lst-kix_hjp1epc4ngz-7{list-style-type:none}ul.lst-kix_hjp1epc4ngz-8{list-style-type:none}.lst-kix_hjp1epc4ngz-3>li:before{content:"\0025cf  "}ul.lst-kix_bkqe0lfa33v1-0{list-style-type:none}ul.lst-kix_bkqe0lfa33v1-1{list-style-type:none}.lst-kix_hjp1epc4ngz-2>li:before{content:"\0025a0  "}ol{margin:0;padding:0}table td,table th{padding:0}.c1{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.45;page-break-after:avoid;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c11{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.45;page-break-after:avoid;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:center;padding-right:0pt}.c3{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.45;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c7{color:#1c1c1c;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Roboto";font-style:normal}.c4{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{color:#484848;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Arial";font-style:normal}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c14{background-color:#ffffff;max-width:538.7pt;padding:28.3pt 28.3pt 28.3pt 28.3pt}.c10{padding:0;margin:0}.c13{height:11pt}.c12{color:#484848}.c5{margin-left:36pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c14 doc-content"><p class="c4 title" id="h.o8lrdkl4491r"><span class="c6">Pol&iacute;tica de Privacidade</span></p><p class="c11 subtitle" id="h.ve5jv7594d5q"><span>Bens</span></p><p class="c3"><span class="c2">A sua privacidade, bem como a confidencialidade dos seus dados pessoais e de tr&aacute;fego e do conte&uacute;do das suas comunica&ccedil;&otilde;es, &eacute; muito importante para o Bens, sendo um dos principais valores defendidos pelo nosso sistema. A presente Pol&iacute;tica de Privacidade foi elaborada para que voc&ecirc; possa compreender da melhor forma como o Bens utiliza e protege as informa&ccedil;&otilde;es que o Usu&aacute;rio fornece ao utilizar os nossos sistemas pela internet e pelo aplicativo nas plataformas Android e Web.</span></p><h1 class="c1" id="h.wwxc2doy9ram"><span class="c8">Obten&ccedil;&atilde;o e Uso de Informa&ccedil;&otilde;es Pessoais</span></h1><p class="c3"><span class="c2">O Bens solicita informa&ccedil;&otilde;es b&aacute;sicas de cadastro quando voc&ecirc; se conecta com o aplicativo, ou quando fornece dados para a utiliza&ccedil;&atilde;o de nossos servi&ccedil;os. Al&eacute;m disso, existem as informa&ccedil;&otilde;es que voc&ecirc; opta por compartilhar e aquelas relacionadas ao uso do sistema.</span></p><ul class="c10 lst-kix_bkqe0lfa33v1-0 start"><li class="c3 c5 li-bullet-0"><span class="c2">Informa&ccedil;&otilde;es de cadastro: No momento em que voc&ecirc; acessa o Bens, &eacute; solicitado um cadastro, pr&eacute;vio para acesso, onde o aplicativo solicita email e senha. Uma mensagem de verifica&ccedil;&atilde;o de email &eacute; enviada a seu email e ela deve ser confirmada por seu email pessoal. Ap&oacute;s isto o sistema estar&aacute; acess&iacute;vel para os usu&aacute;rios que podem ou precisam ter acesso ao mesmo. Caso voc&ecirc; n&atilde;o precise ou possa ter acesso aos dados do Bens n&atilde;o recomendamos o seu cadastro </span></li><li class="c3 c5 li-bullet-0"><span class="c2">Informa&ccedil;&otilde;es que voc&ecirc; opta por compartilhar: Durante a utiliza&ccedil;&atilde;o do Bens, solicitaremos algumas informa&ccedil;&otilde;es para gerenciamento interno do aplicativo.</span></li><li class="c3 c5 li-bullet-0"><span class="c2">Uso dos Servi&ccedil;os/Sistema: O Bens tamb&eacute;m ir&aacute; armazenar as informa&ccedil;&otilde;es de uso e intera&ccedil;&atilde;o do usu&aacute;rio. Tais informa&ccedil;&otilde;es s&atilde;o essenciais &agrave; manuten&ccedil;&atilde;o do seu perfil/hist&oacute;rico perante as a&ccedil;&otilde;es da empresa, &agrave;s customiza&ccedil;&otilde;es implementadas e ao gerenciamento/administra&ccedil;&atilde;o das demandas.</span></li></ul><h1 class="c1" id="h.5s05m8e9tcyc"><span class="c8">Como usamos suas informa&ccedil;&otilde;es pessoais</span></h1><ul class="c10 lst-kix_hjp1epc4ngz-0 start"><li class="c3 c5 li-bullet-0"><span class="c2">Periodicamente, o Bens pode utilizar suas informa&ccedil;&otilde;es pessoais para enviar avisos importantes, como comunicados e alertas de interesse do usu&aacute;rio e suas a&ccedil;&otilde;es dentro do Bens, bem como altera&ccedil;&otilde;es em nossos termos de uso, situa&ccedil;&atilde;o cadastral, andamento e status de alguma a&ccedil;&otilde;es administrativas na empresa.</span></li><li class="c3 c5 li-bullet-0"><span class="c2">N&oacute;s tamb&eacute;m utilizamos as informa&ccedil;&otilde;es pessoais para fins internos, tais como auditoria, an&aacute;lise de dados e pesquisas para aprimorar os produtos, servi&ccedil;os e comunica&ccedil;&otilde;es com os clientes.</span></li><li class="c3 c5 li-bullet-0"><span class="c2">As informa&ccedil;&otilde;es b&aacute;sicas tamb&eacute;m ser&atilde;o utilizadas para fins estat&iacute;sticos e de acompanhamento da empresa para aprimorar a presta&ccedil;&atilde;o dos servi&ccedil;os de nosso sistema.</span></li></ul><h1 class="c1" id="h.g2h6ijea93ec"><span class="c8">Menores de 18 anos</span></h1><p class="c3"><span class="c2">A utiliza&ccedil;&atilde;o do Bens por menores de 18 anos &eacute; proibida. Na hip&oacute;tese em que o sistema verifique no registro que o usu&aacute;rio possua idade inferior ao permitido, este ser&aacute; devidamente exclu&iacute;do e somente poder&aacute; ter acesso ao sistema novamente, ap&oacute;s ter completado a sua maioridade civil. Na hip&oacute;tese em que o sistema obtenha, ocasionalmente, informa&ccedil;&otilde;es pessoais de pessoas menores de 18 anos, tomaremos as medidas para excluir tais informa&ccedil;&otilde;es o mais breve poss&iacute;vel.</span></p><h1 class="c1" id="h.acv9zslhhhl4"><span class="c8">Prote&ccedil;&atilde;o de Informa&ccedil;&otilde;es Pessoais</span></h1><p class="c3"><span class="c2">O Bens toma todas as precau&ccedil;&otilde;es necess&aacute;rias &agrave; prote&ccedil;&atilde;o dos dados de seus usu&aacute;rios, contratando empresas e servidores de alta confiabilidade e seguran&ccedil;a. Entre os requisitos necess&aacute;rios para tal contrata&ccedil;&atilde;o, est&aacute; a necessidade de comprova&ccedil;&atilde;o de infraestrutura adequada em seguran&ccedil;a, como firewall, restri&ccedil;&atilde;o e controle de acesso f&iacute;sico e virtual, l&oacute;gica e certifica&ccedil;&atilde;o de mercado, bem como not&oacute;rio reconhecimento nacional e/ou internacional na seguran&ccedil;a de informa&ccedil;&otilde;es. Na hip&oacute;tese em que tenha conhecimento de qualquer falha ou quebra de seguran&ccedil;a de informa&ccedil;&otilde;es, entre em contato conosco pelo email, que nossa equipe tomar&aacute; todas as medidas necess&aacute;rias para salvaguardar as informa&ccedil;&otilde;es dos usu&aacute;rios.</span></p><h1 class="c1" id="h.xzvjfmuqcq6k"><span class="c8">Informa&ccedil;&otilde;es Armazenadas por Cookies</span></h1><p class="c3"><span class="c2">O site Bens, os servi&ccedil;os online, os aplicativos interativos, as mensagens de e-mail e outros poder&atilde;o usar cookies e/ou outras tecnologias, de forma armazenar suas informa&ccedil;&otilde;es e melhorar o entendimento do fluxo de usu&aacute;rios e suas a&ccedil;&otilde;es. Como ocorre na maioria dos sites, n&oacute;s obtemos algumas informa&ccedil;&otilde;es automaticamente e armazenamos em arquivos de log. Entre essas informa&ccedil;&otilde;es est&atilde;o endere&ccedil;os IP, tipo de navegador e idioma, provedor de servi&ccedil;os de Internet (ISP), p&aacute;ginas de consulta e sa&iacute;da, sistema operacional, informa&ccedil;&otilde;es sobre data e hor&aacute;rio e dados sobre a sequ&ecirc;ncia de cliques e comportamento em cada tela. Caso n&atilde;o deseje compartilhar informa&ccedil;&otilde;es via cookie, proceda a desativa&ccedil;&atilde;o em seu browser (veja o arquivo de HELP no seu navegador). Outras tecnologias de armazenamento comportamental de navega&ccedil;&atilde;o poder&atilde;o ser utilizadas em nossos aplicativos, unicamente com finalidade estat&iacute;stica e de aperfei&ccedil;oamento de nossos produtos e servi&ccedil;os.</span></p><h1 class="c1" id="h.hbji378paoze"><span class="c8">Links e Servi&ccedil;os de Terceiros</span></h1><p class="c3"><span class="c2">O Bens poder&aacute; trazer links e informa&ccedil;&otilde;es de terceiros. No momento em que voc&ecirc; estiver fora de nossa plataforma, as disposi&ccedil;&otilde;es de privacidade e seguran&ccedil;a da informa&ccedil;&atilde;o ser&atilde;o regidas por regras fora de controle do Bens. Procure sempre se informar sobre tais pol&iacute;ticas, e havendo qualquer d&uacute;vida, nos contate, que tentaremos ajud&aacute;-lo da melhor forma poss&iacute;vel.</span></p><h1 class="c1" id="h.pxyscebi2izx"><span class="c8">Reten&ccedil;&atilde;o e Exclus&atilde;o das Informa&ccedil;&otilde;es</span></h1><p class="c3"><span class="c12">As informa&ccedil;&otilde;es fornecidas ao Bens ser&atilde;o mantidas em nossos servidores por tempo indeterminado, salvo quando contrariamente for previsto em lei. As atualiza&ccedil;&otilde;es de informa&ccedil;&otilde;es pessoais s&atilde;o de responsabilidade do usu&aacute;rio, devendo o Bens oferecer os meios necess&aacute;rios &agrave;s altera&ccedil;&otilde;es que o usu&aacute;rio deseje efetuar. Caso n&atilde;o encontre uma ferramenta para determinada atualiza&ccedil;&atilde;o de dado, voc&ecirc; poder&aacute; nos contatar pelo e-mail.</span></p><p class="c3"><span class="c0">Na hip&oacute;tese em que o usu&aacute;rio deseje remover as suas informa&ccedil;&otilde;es de cadastro, dever&aacute; proceder a exclus&atilde;o de seu registro no Painel de Usu&aacute;rio e proceder a comunica&ccedil;&atilde;o pelo email.</span></p><h1 class="c1" id="h.a5mfmvyfgc0h"><span class="c8">Atualiza&ccedil;&atilde;o da Pol&iacute;tica de Privacidade</span></h1><p class="c3"><span class="c0">O Bens proceder&aacute; a atualiza&ccedil;&atilde;o de sua Pol&iacute;tica de Privacidade periodicamente, buscando as melhores pr&aacute;ticas de mercado. Sem a responsabilidade de informar ao usu&aacute;rio destas altera&ccedil;&otilde;es. Devendo o mesmo buscar esta p&aacute;gina sempre que necess&aacute;rio.</span></p><h1 class="c1" id="h.jhg18arlbze0"><span class="c8">D&uacute;vidas sobre Privacidade</span></h1><p class="c3"><span class="c0">Na hip&oacute;tese de qualquer d&uacute;vida ou necessidade de esclarecimento adicional sobre a nossa Pol&iacute;tica de Privacidade, voc&ecirc; pode enviar um e-mail para: contato@bens.org com a sua solicita&ccedil;&atilde;o. A privacidade de seus usu&aacute;rios &eacute; muito importante para o Bens. Desta forma, envie contribui&ccedil;&otilde;es e reclama&ccedil;&otilde;es sempre que possivel.</span></p><p class="c3 c13"><span class="c0"></span></p><p class="c9"><span class="c2"></span></p></body></html>